import "./FollowingUsersPosts.css"

const FollowingUsersPosts = () => {
    return (
        <div>
            <h1>Following</h1>
            <h2>红包🧧拿来1</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
            <h2>红包🧧拿来</h2>
        </div>
    );
};

export default FollowingUsersPosts;
